[Common]
FolderName=Wiz.UEditor
AppName=Wiz.UEditor
AppName_2052=UEditor编辑器
AppName_1028=UEditor编辑器
AppGUID={2cf1801d-8574-4b08-bca5-e3b0152845c7}
AppType=Editor
AppVersion=2.1
PluginCount=1
SupportVersion=2

[Plugin_0]
MenuType=Editor
Caption=UEditor
Caption_2052=UEditor编辑器
Caption_1028=UEditor编辑器
GUID={7aa69c26-7adb-4046-aed6-953d72303d00}
Type=ExecuteScript
ScriptFileName=wiz_ueditor.js


[Strings]
strBaiduEditor=UEditor
strBaiduEditor_2052=UEditor编辑器
strBaiduEditor_1028=UEditor编辑器


Save_2052=保存
Save_1028=保存


strSaveChanges=Do you want to save changes to %1?
strSaveChanges_2052=是否将更改保存到 %1 ？
strSaveChanges_1028=是否将更改保存到 %1 ？


